{
  "navbar.home": "Inici",
  "navbar.adlist": "Llistat d'anuncis",
  "navbar.signin": "Iniciar sessió",
  "navbar.signout": "Tancar sessió",
  "navbar.profile": "Perfill",
  "navbar.publish": "Publicar",
  "navbar.admin": "Control d'administració",
  "form.name": "Nom",
  "form.surname": "Cognoms",
  "form.nickname": "Sobrenom",
  "form.password": "Contrasenya",
  "form.cpassword": "Confirmar Contrasenya",
  "form.email": "Correu electrónic",
  "form.phone": "Número de telèfon",
  "form.photo": "Foto de perfill",
  "form.term": "Acceptar termes i condicions",
  "form.buttonRegister": "Crear usuari inmoanuncios",
  "form.buttonLogin": "Accedir a inmoanuncios",
  "form.buttonEditProfile": "Modificar perfill",
  "login.linkRegister": "No tens usuari? Registra't aquí",
  "form.errorRequired": "Camp obligatori",
  "form.errorEmail": "Format del correu no válid",
  "form.errorPassword": "La contrasenya ha de tenir entre 8 i 16 caràcters, almenys un dígit, almenys una minúscula i almenys una majúscula. NO pot tenir altres símbols!",
  "form.errorCPassword": "No coincideixen les contrasenyes",
  "form.errorPhoneFormat": "Format inválid",
  "form.errorTerms": "Tens que acceptar les termes i condicions",
  "form.errorLogin": "Error en el login",
  "profile.change" : "Canviar",
  "profile.remove" : "Eliminar",
  "profile.yourAds" : "Els teus anuncis",
  "profile.yourFavs" : "Favorits",
  "profile.removeFav" : "Eliminar favorit",
  "profile.removeAd" : "Eliminar anunci",
  "profile.editAd" : "Editar anunci",
  "home.selectProv" : "Escull província",
  "home.selectMun" : "Escull municipi",
  "home.search" : "Cerca",
  "adlist.selectPropertyType" : "Tipus de immoble",
  "adlist.selectPropertyDeal" : "Tipus de tracte",
  "adlist.radioRooms" : "Habitacions",
  "adlist.reference" : "Referència",
  "adlist.all" : "Tots",
  "adlist.rent" : "Lloguer",
  "adlist.sale" : "Venda",
  "adlist.more" : "o més",
  "adlist.minPrice" : "Preu mínim",
  "adlist.maxPrice" : "Preu màxim",
  "adlist.minArea" : "Àrea mínima",
  "adlist.maxArea" : "Àrea màxima",
  "adlist.maxRefChars" : "10 caràcters màxim",
  "adform.province" : "Província",
  "adform.municipality" : "Municipi",
  "adform.rooms" : "Habitacions",
  "adform.cp" : "Codi Postal",
  "adform.street" : "Carrer",
  "adform.num" : "Número",
  "adform.area" : "Àrea",
  "adform.price" : "Preu",
  "adform.description" : "Descripció",
  "adform.addImgs" : "Afegir imatges",
  "adform.publish" : "Publicar",
  "adform.cancel" : "Cancelar",
  "adlist.floor" : "Pis",
  "adlist.house" : "Casa",
  "adlist.for" : "en",
  "adlist.viewFilterBtn" : "Mostrar filtres",
  "adlist.hideFilterBtn" : "Ocultar filtres",
  "ad.contact" : "Contactar",
  "ad.msg" : "Contacta amb el venedor",
  "ad.msgph" : "Estic interessat en...",
  "ad.in" : "en",
  "ad.rooms" : "habs.",
  "ad.return" : "Tornar",
  "footer.terminos" : "Terminis i condicions",
  "footer.cookies" : "Cookies",
  "footer.legales" : "Avís legal",
  "footer.ubicacion" : "Direcció",
  "footer.phone" : "Telefon",
  "footer.email" : "Correu electrónic",
  "footer.ayudas" : "Ajuda",
  "footer.contactar" : "Contacta amb nosaltres",
  "footer.redes" : "Xarxes sociales",
  "admin.usuarios" : "Usuari",
  "admin.anuncios" : "Anuncis",
  "admin.nombre" : "Nom",
  "admin.apellidos" : "Cognom",
  "admin.correo" : "Correu",
  "admin.telefono" : "Teléfon",
  "admin.imagen" : "Imatge",
  "admin.referencia" : "Referencia",
  "admin.vendedor" : "Venedor",
  "admin.inmueble" : "Tipus d'immoble",
  "admin.trato" : "Tipus de tracte",
  "admin.acciones" : "Accions",
  "admin.filtrar" : "Filtrar",
  "admin.buscar" : "Cercar",
  "terminos.titulo": "Condicions d'ús",
  "terminos.informacion": "<h3 class='fw-bold'>INFORMACIÓ RELLEVANT</h3> <p>És requisit necessari per a l'adquisició dels productes que s'ofereixen en aquest lloc, que llegiu i accepteu els següents Termes i Condicions que a continuació es redacten. L'ús dels nostres serveis així com la compra dels nostres productes implicarà que vostè ha llegit i acceptat els Termes i Condicions d'Ús al present document. Totes els productes que són oferts pel nostre lloc web poguessin ser creades, cobrades, enviades o presentades per una pàgina web tercera i en aquest cas estarien subjectes als seus propis Termes i Condicions. En alguns casos, per adquirir un producte, caldrà el registre per part de l'usuari, amb ingrés de dades personals fidedignes i definició d'una contrasenya.</p> <p>L'usuari pot triar i canviar la clau per accedir a l'administració del compte en qualsevol moment, en cas que s'hagi registrat i que sigui necessari per a la compra d'algun dels nostres productes. www.inmoanuncios.com no assumeix la responsabilitat en cas que lliuri aquesta clau a tercers.</p> <p>Totes les compres i transaccions que es duguin a terme per mitjà d'aquest lloc web, estan subjectes a un procés de confirmació i verificació, el qual podria incloure la verificació de l'estoc i la disponibilitat de producte, validació de la forma de pagament, validació de la factura (si n'hi ha) i el compliment de les condicions requerides pel mitjà de pagament seleccionat. En alguns casos pot ser que es requereixi una verificació per correu electrònic.</p> <p>Els preus dels productes oferts en aquesta Botiga Online és vàlid només en les compres realitzades en aquest lloc web.</p>",
  "terminos.licencia": "<h3 class='fw-bold'>LLICÈNCIA</h3> <p>Immoanuncios a través del vostre lloc web concedeix una llicència perquè els usuaris utilitzin els productes que són venuts en aquest lloc web d'acord amb els Termes i Condicions que es descriuen en aquest document.</p>",
  "terminos.nouso": "<h3 class='fw-bold'>ÚS NO AUTORITZAT</h3> <p>En cas que apliqui (per a venda de programari, templets, o un altre producte de disseny i programació) vostè no pot col·locar un dels nostres productes, modificat o sense modificar, en un CD, lloc web o cap altre mitjà i oferir-los per a la redistribució o la revenda de cap tipus.</p>",
  "terminos.propiedad": "<h3 class='fw-bold'>PROPIETAT</h3> <p>No podeu declarar propietat intel·lectual o exclusiva a cap dels nostres productes, modificat o sense modificar. Tots els productes són propietat dels Translated from Spanish to Catalan - www.onlinedoctranslator.com proveïdors del contingut. En cas que no s'especifiqui el contrari, els nostres productes es proporcionen sense cap mena de garantia, expressa o implícita. En cap aquesta companyia serà responsable de cap dany incloent-hi, però no limitat a danys directes, indirectes, especials, fortuïts o conseqüents o altres pèrdues resultants de l'ús o de la impossibilitat d'utilitzar els nostres productes.</p>",
  "terminos.politica": "<h3 class='fw-bold'>POLÍTICA DE REEMBORSAMENT I GARANTIA</h3> <p>En el cas de productes que siguin mercaderies irrevocables no-tangibles, no fem reemborsaments després que s'enviï el producte, vostè té la responsabilitat d'entendre abans de comprar-lo. Us demanem que llegiu acuradament abans de comprar-lo. Només fem excepcions amb aquesta regla quan la descripció no s'ajusta al producte. Hi ha alguns productes que poguessin tenir garantia i possibilitat de reemborsament, però aquest serà especificat en comprar el producte. En aquests casos, la garantia només cobrirà falles de fàbrica i només es farà efectiva quan el producte s'hagi fet servir correctament. La garantia no cobreix avaries o danys ocasionats per ús indegut. Els termes de la garantia estan associats a falles de fabricació i funcionament en condicions normals dels productes i només es faran efectius aquests termes si l'equip ha estat utilitzat correctament. Això inclou:</p> <ul> <li>D'acord amb les especificacions tècniques indicades per a cada producte.</li> <li>En condicions ambientals d'acord amb les especificacions indicades pel fabricant.</li> <li>En ús específic per a la funció amb què va ser dissenyat de fàbrica.</li> <li>En condicions d'operació elèctriques d'acord amb les especificacions i les toleràncies indicades.</li> </ul>",
  "terminos.comprobacion": "<h3 class='fw-bold'>COMPROVACIÓ ANTIFRAU</h3> <p>La compra del client pot ser ajornada per a la comprovació antifrau. També pot ser suspesa per més temps per a una investigació més rigorosa, per evitar transaccions fraudulentes.</p>",
  "terminos.privacidad": "<h3 class='fw-bold'>PRIVACITAT</h3> <p>Aquest www.inmoanuncios.com garanteix que la informació personal que vostè envia compta amb la seguretat necessària. Les dades ingressades per usuari o en cas de requerir una validació de les comandes no seran lliurades a tercers, llevat que hagi de ser revelada en compliment a una ordre judicial o requeriments legals.</p> <p>La subscripció a butlletins de correus electrònics publicitaris és voluntària i podria ser seleccionada al moment de crear el vostre compte.</p> <p>Immoanuncis reserva els drets de canviar o modificar aquests termes sense avís previ.</p>",
  "legal.titulo": "AVÍS LEGAL I CONDICIONS GENERALS D'ÚS",
  "legal.textoI": "<h3 class='fw-bold'>I. INFORMACIÓ GENERAL</h3> <p>En compliment amb el deure informació disposat a la Llei 34/2002 de Serveis de la Societat de la Informació i el Comerç Electrònic (LSSI-CE) d'11 de juliol, es faciliten a continuació les dades d'informació general d'aquest lloc web següents : La titularitat d'aquest lloc web, www.inmoanuncios.com, (d'ara endavant, Lloc Web) l'ostenta: Immoanuncis, proveïda de NIF: A-12349876 i inscrita a: Immoble de Barcelona amb les dades registrals de contacte de les quals són: <br><br>Adreça: C/Aragó, Nº1, 08521 - Les Franqueses del Vallès (Barcelona) <br><br>Telèfon de contacte: 93 684 51 23 <br><br>Email de contacte: contact@inmoanuncios.com </p>",
  "legal.textoII": "<h3 class='fw-bold'>II. TERMES I CONDICIONS GENERALS D'ÚS</h3> <h4 class='fw-bold'>L'objecte de les condicions: El Lloc Web</h4> <p>L'objecte d'aquestes Condicions Generals d'Ús (d'ara endavant, Condicions) és regular l'accés i la utilització del Lloc Web. Als efectes de les presents Condicions s'entendrà com a Lloc Web: l'aparença externa de les interfícies de pantalla, tant de forma estàtica com de forma dinàmica, és a dir, l'arbre de navegació; i tots els elements integrats tant a les interfícies de pantalla com a l'arbre de navegació (d'ara endavant, Continguts) i tots aquells serveis o recursos en línia que si escau ofereixi als Usuaris (d'ara endavant, Serveis).</p> <p>Inmoanuncis es reserva la facultat de modificar, en qualsevol moment, i sense avís previ, la presentació i configuració del Lloc Web i dels Continguts i Serveis que hi poguessin estar incorporats. L'Usuari reconeix i accepta que en qualsevol moment Immoanuncis pugui interrompre, desactivar i/o cancel·lar qualsevol d'aquests elements que s'integren al Lloc Web o accedir-hi.</p> <p>L'accés al Lloc Web per l'Usuari té caràcter lliure i, per regla general, és gratuït sense que l'Usuari hagi de proporcionar una contraprestació per poder-ne gaudir, llevat del cost de connexió a través de la xarxa de telecomunicacions subministrada pel proveïdor d'accés que l'Usuari hagi contractat. La utilització d'algun dels continguts o serveis del lloc web es pot fer mitjançant la subscripció o el registre previ de l'usuari.</p> <h4 class='fw-bold'>L'Usuari</h4> <p>L'accés, la navegació i l'ús del Lloc Web, així com pels espais habilitats per interactuar entre els Usuaris, i l'Usuari i Immoanuncis, com els comentaris i/o espais de blogging, confereix la condició d'Usuari, per la qual cosa s'accepten , des que s'inicia la navegació pel Lloc Web, totes les Condicions aquí establertes, així com les seves ulteriors modificacions, sens perjudici de l'aplicació de la corresponent normativa legal de compliment obligat segons el cas. Donada la rellevància de l'anterior, es recomana a l'Usuari llegir-les cada vegada que visiteu el Lloc Web.</p> <p>El lloc web d'immoanuncis proporciona una gran diversitat d'informació, serveis i dades. L'Usuari assumeix la seva responsabilitat per fer un ús correcte del Lloc Web. Aquesta responsabilitat s'estendrà a:</p> <ul> <li>Un ús de la informació, Continguts i/o Serveis i dades ofertes per Immoanuncis sense que sigui contrari al que disposen aquestes Condicions, la Llei, la moral o l'ordre públic, o que de qualsevol altra manera puguin suposar lesió dels drets de tercers o del mateix funcionament del Lloc Web.</li> <li>La veracitat i licitud de les informacions aportades per l'Usuari als formularis estesos per Immoanuncis per a l'accés a certs Continguts o Serveis oferts pel Lloc Web. En tot cas, l'Usuari notificarà de forma immediata a Immoanuncis sobre qualsevol fet que permeti l'ús indegut de la informació registrada en aquests formularis, com ara, però no només, el robatori, la pèrdua, o l'accés no autoritzat a identificadors i/ o contrasenyes, per tal de procedir a la seva cancel·lació immediata.</li> </ul> <p>Inmoanuncis es reserva el dret de retirar tots aquells comentaris i aportacions que vulnerin la llei, el respecte a la dignitat de la persona, que siguin discriminatoris, xenòfobs, racistes, pornogràfics, spamming, que atemptin contra la joventut o la infància, l'ordre o la seguretat pública o que, a parer seu, no resultessin adequats per a la seva publicació.</p> <p>En qualsevol cas, Inmoanuncis no serà responsable de les opinions abocades pels Usuaris a través de comentaris o altres eines de blogging o de participació que hi pugui haver.</p> <p>El mer accés a aquest Lloc Web no suposa entaular cap mena de relació de caràcter comercial entre Immoanuncis i l'Usuari.</p> <p>L'Usuari declara que és més gran i disposar de la capacitat jurídica suficient per vincular-se a les presents Condicions. Per tant, aquest Lloc Web d'Immoanuncis no s'adreça a menors d'edat. Immoanuncis declina qualsevol responsabilitat per l´incompliment d´aquest requisit.</p> <p>El Lloc Web està dirigit principalment a Usuaris residents a . Immoanuncis no assegura que el Lloc Web compleixi amb legislacions d'altres països, ja sigui totalment o parcialment. Si l'Usuari resideix o té el seu domiciliat en un altre lloc i decideix accedir i/o navegar al Lloc Web ho farà sota la seva pròpia responsabilitat, assegureu-vos que aquest accés i navegació compleix amb la legislació local que us és aplicable, no assumint Immoanuncis cap responsabilitat que se'n pugui derivar.</p>",
  "legal.textoIII": "<h3 class='fw-bold'>III. ACCÉS I NAVEGACIÓ AL LLOC WEB: EXCLUSIÓ DE GARANTIES I RESPONSABILITAT</h3> <p>Immoanuncis no garanteix la continuïtat, disponibilitat i utilitat del Lloc Web, ni dels Continguts o Serveis. Immoanuncis farà tot el possible pel bon funcionament del Lloc Web, però, no es responsabilitza ni garanteix que l'accés a aquest Lloc Web no sigui ininterromput o que estigui lliure d'error.</p> <p>Tampoc no es responsabilitza o garanteix que el contingut o programari al qual es pugui accedir a través d'aquest Lloc Web, estigui lliure d'error o causi un dany al sistema informàtic (programari i maquinari) de l'Usuari. En cap cas Immoanuncis serà responsable per les pèrdues, danys o perjudicis de qualsevol tipus que sorgeixin per l'accés, navegació i ús del Lloc Web, incloent-se, però no limitant-se, als ocasionats als sistemes informàtics o els provocats per la introducció de virus.</p> <p>Immoanuncis tampoc no es fa responsable dels danys que poguessin ocasionar-se als usuaris per un ús inadequat d'aquest Lloc Web. En particular, no es fa responsable de cap manera de les caigudes, interrupcions, falta o defecte de les telecomunicacions que poguessin ocórrer.</p>",
  "legal.textoIV": "<h3 class='fw-bold'>IV. POLÍTICA D'ENLLAÇOS</h3> <p>S'informa que el Lloc Web d'Immoanuncis posa o pot posar a disposició dels usuaris mitjans d'enllaç (com, entre d'altres, links, banners, botons), directoris i motors de cerca que permeten als usuaris accedir a llocs web pertanyents i/ o gestionats per tercers.</p> <p>La instal·lació d'aquests enllaços, directoris i motors de cerca al Lloc Web té per objecte facilitar als Usuaris la cerca i accés a la informació disponible a Internet, sense que es pugui considerar un suggeriment, recomanació o invitació per a la visita dels mateixos.</p> <p>Immoanuncis no ofereix ni comercialitza per si ni per mitjà de tercers els productes i/o serveis disponibles en aquests llocs enllaçats.</p> <p>Així mateix, tampoc garantirà la disponibilitat tècnica, exactitud, veracitat, validesa o legalitat de llocs aliens a la seva propietat a què es pugui accedir per mitjà dels enllaços.</p> <p>Immoanuncis en cap cas revisarà o controlarà el contingut d'altres llocs web, així com tampoc aprova, examina ni fa propis els productes i serveis, continguts, arxius i qualsevol altre material existent als referits llocs enllaçats.</p> <p>Inmoanuncis no assumeix cap responsabilitat pels danys i perjudicis que poguessin produir-se per l'accés, ús, qualitat o licitud dels continguts, comunicacions, opinions, productes i serveis dels llocs web no gestionats per Inmoanuncis i que siguin enllaçats en aquest Lloc Web.</p> <p>L'Usuari o tercer que realitzi un hiperenllaç des d'una pàgina web d'un altre, diferent, lloc web al Lloc Web d'Immoanuncis haurà de saber que: <br><br>No es permet la reproducció —totalment o parcialment— de cap dels continguts i/o serveis del lloc web sense autorització expressa d'immoanuncis. </p> <p>No es permet tampoc cap manifestació falsa, inexacta o incorrecta sobre el Lloc Web d'Immoanuncis, ni sobre els Continguts i/o Serveis del mateix.</p> <p>A excepció de l'hiperenllaç, el lloc web on s'estableixi aquest hiperenllaç no contindrà cap element, d'aquest Lloc Web, protegit com a propietat intel·lectual per l'ordenament jurídic espanyol, llevat d'autorització expressa d'Immoanuncis.</p> <p>L'establiment de l'hipervincle no implicarà l'existència de relacions entre Immoanuncis i el titular del lloc web des del qual es realitzi, ni el coneixement i l'acceptació d'Immoanuncis dels continguts, serveis i/o activitats oferts en aquest lloc web, i viceversa.</p>",
  "legal.textoV": "<h3 class='fw-bold'>V. PROPIETAT INTEL·LECTUAL I INDUSTRIAL</h3> <p>Immoanuncis per si o com a part cessionària, és titular de tots els drets de propietat intel·lectual i industrial del Lloc Web, així com dels elements continguts en aquest (a títol enunciatiu i no exhaustiu, imatges, so, àudio, vídeo, programari o textos, marques o logotips, combinacions de colors, estructura i disseny, selecció de materials usats, programes dordinador necessaris per al seu funcionament, accés i ús, etc.). Seran, per tant, obres protegides com a propietat intel·lectual per l'ordenament jurídic espanyol, i els seran aplicables tant la normativa espanyola i comunitària en aquest camp, com els tractats internacionals relatius a la matèria i subscrits per Espanya.</p> <p>Tots els drets reservats. En virtut del que disposa la Llei de propietat intel·lectual, queden expressament prohibides la reproducció, la distribució i la comunicació pública, inclosa la seva modalitat de posada a disposició, de la totalitat o part dels continguts d'aquesta pàgina web, amb finalitats comercials, a qualsevol suport i per qualsevol mitjà tècnic, sense l'autorització d'Immoanuncis.</p> <p>L'usuari es compromet a respectar els drets de propietat intel·lectual i industrial d'Immoanuncis. Podreu visualitzar els elements del Lloc Web o fins i tot imprimir-los, copiar-los i emmagatzemar-los al disc dur del vostre ordinador o en qualsevol altre suport físic sempre que sigui, exclusivament, per al seu ús personal. L'Usuari, però, no podrà suprimir, alterar, o manipular qualsevol dispositiu de protecció o sistema de seguretat que estigués instal·lat al Lloc Web.</p> <p>En cas que l'Usuari o tercer consideri que qualsevol dels Continguts del Lloc Web suposi una violació dels drets de protecció de la propietat intel·lectual, ho haurà de comunicar immediatament a Immoanuncis a través de les dades de contacte de l'apartat d'INFORMACIÓ GENERAL d'aquest Avís Legal i Condicions Generals d'Ús.</p>",
  "legal.textoVI": "<h3 class='fw-bold'>VI. ACCIONS LEGALS, LEGISLACIÓ APLICABLE I JURISDICCIÓ</h3> <p>Immoanuncis es reserva la facultat de presentar les accions civils o penals que consideri necessàries per la utilització indeguda del Lloc Web i Continguts, o per l'incompliment de les presents Condicions.</p> <p>La relació entre l'Usuari i els Immoanuncis es regirà per la normativa vigent i d'aplicació al territori espanyol. Si sorgeix qualsevol controvèrsia en relació amb la interpretació i/o l'aplicació d'aquestes Condicions, les parts sotmetran els seus conflictes a la jurisdicció ordinària sotmetent-se als jutges i tribunals que corresponguin conforme a dret.</p>",
  "cookies.titulo": "Política de cookies",
  "cookies.texto_principal": "<p>L'accés a aquest Lloc web pot implicar la utilització de cookies. Les cookies són petites quantitats d'informació que s'emmagatzemen en el navegador utilitzat per cada Usuari —en els diferents dispositius que pugui utilitzar per a navegar— perquè el servidor recordi una certa informació que posteriorment i únicament el servidor que la va implementar llegirà. Les cookies faciliten la navegació, la fan més amigable, i no danyen el dispositiu de navegació.</p> <p>Les cookies són procediments automàtics de recollida d'informació relativa a les preferències determinades per l'Usuari durant la seva visita al Lloc web amb la finalitat de reconèixer-lo com a Usuari, i personalitzar la seva experiència i l'ús del Lloc web, i poden també, per exemple, ajudar a identificar i resoldre errors.</p> <p>La informació recaptada a través de les cookies pot incloure la data i hora de visites al Lloc web, les pàgines visionades, el temps que ha estat en el Lloc web i els llocs visitats just abans i després d'aquest. No obstant això, cap cookie permet que aquesta mateixa pugui contactar-se amb el número de telèfon de l'Usuari o amb qualsevol altre mitjà de contacte personal. Cap cookie pot extreure informació del disc dur de l'Usuari o robar informació personal. L'única manera que la informació privada de l'Usuari formi part de l'arxiu Cookie és que l'usuari doni personalment aquesta informació al servidor.</p> <p>Les cookies que permeten identificar a una persona es consideren dades personals. Per tant, a les mateixes els serà aplicable la Política de Privacitat anteriorment descrita. En aquest sentit, per a la utilització de les mateixes serà necessari el consentiment de l'Usuari. Aquest consentiment serà comunicat, sobre la base d'una elecció autèntica, ofert mitjançant una decisió afirmativa i positiva, abans del tractament inicial, amovible i documentat.</p>",
  "cookies.propias": "<h3 class='fw-bold'>Cookies pròpies</h3> <p>Són aquelles cookies que són enviades a l'ordinador o dispositiu de l'Usuari i gestionades exclusivament per Inmoanuncios per al millor funcionament del Lloc web. La informació que es recapta s'empra per a millorar la qualitat del Lloc web i el seu Contingut i la seva experiència com a Usuari. Aquestes cookies permeten reconèixer a l'Usuari com a visitant recurrent del Lloc web i adaptar el contingut per a oferir-li continguts que s'ajustin a les seves preferències.</p>",
  "cookies.deshabilitar": "<h3 class='fw-bold'>Deshabilitar, rebutjar i eliminar cookies</h3> <p>L'Usuari pot deshabilitar, rebutjar i eliminar les cookies —totalment o parcialment— instal·lades en el seu dispositiu mitjançant la configuració del seu navegador (entre els quals es troben, per exemple, Chrome, Firefox, Safari, Explorer). En aquest sentit, els procediments per a rebutjar i eliminar les cookies poden diferir d'un navegador d'Internet a un altre. En conseqüència, l'Usuari ha d'acudir a les instruccions facilitades pel propi navegador d'Internet que estigui utilitzant. En el cas que rebutgi l'ús de cookies —totalment o parcialment— podrà continuar usant el Lloc web, si bé podrà tenir limitada la utilització d'algunes de les prestacions d'aquest.</p>",
  "adminDialogo.si": "Si",
  "adminDialogo.no": "No",
  "adminDialogo.confirmacion": "Confirmació",
  "adminDialogo.borrarUsuario": "¿Esteu segur que voleu suprimir aquest usuari? <br><strong>IMPORTANT: Eliminant aquest usuari, s'elimina tot relacionant-hi: anuncis, favorits, compte, etc.</strong>",
  "adminDialogo.borrarAnuncio": "¿Esteu segur que voleu suprimir aquest anunci?",
  "adminDialogo.editadoUsuario": "Usuari editat",
  "adminDialogo.editadoAnuncio": "Anunci editat",
  "adminDialogo.borradoUsuario": "Usuari eliminat",
  "adminDialogo.borradoAnuncio": "Anunci eliminat",
  "adminDialogo.cerrar": "Tancar",
  "loginDialogo.usuRegistrado": "Usuari registrat",
  "adDialogo.enviado": "Missatge enviat",
  "adEditDialogo.editado": "Anunci editat",
  "adFormDialogo.creado": "Anunci creat",
  "profileDialogo.adEliminado": "Anunci eliminat",
  "profileDialogo.favEliminado": "Favorit eliminat"
}
