{
  "navbar.home": "Home",
  "navbar.adlist": "Ad-list",
  "navbar.signin": "Sign In",
  "navbar.signout": "Sign Out",
  "navbar.profile": "Profile",
  "navbar.publish": "Publish",
  "navbar.admin": "Management control",
  "form.name": "Name",
  "form.surname": "Surname",
  "form.nickname": "Nickname",
  "form.password": "Password",
  "form.cpassword": "Confirm Password",
  "form.email": "Email",
  "form.phone": "Phone number",
  "form.photo": "Photo profile",
  "form.term": "Accept terms and conditions",
  "form.buttonRegister": "Create user inmoanuncios",
  "form.buttonLogin": "Enter inmoanuncios",
  "form.buttonEditProfile": "Modify Profile",
  "login.linkRegister": "You don't have a user? Sign up here",
  "form.errorRequired": "Field is requerid",
  "form.errorEmail": "Not a valid email",
  "form.errorPassword": "The password must be between 8 and 16 characters long, with at least one digit, at least one lowercase letter, and at least one uppercase letter. Can NOT have other symbols!",
  "form.errorCPassword": "Passwords do not match",
  "form.errorPhoneFormat": "Invalid format",
  "form.errorTerms": "You have to accept the terms and conditions",
  "form.errorLogin": "Login error",
  "profile.change" : "Change",
  "profile.remove" : "Remove",
  "profile.yourAds" : "Your ads",
  "profile.yourFavs" : "Favorites",
  "profile.removeFav" : "Remove favorite",
  "profile.removeAd" : "Remove ad",
  "profile.editAd" : "Edit ad",
  "home.selectProv" : "Choose province",
  "home.selectMun" : "Choose municipality",
  "home.search" : "Search",
  "adlist.selectPropertyType" : "Property type",
  "adlist.selectPropertyDeal" : "Deal type",
  "adlist.radioRooms" : "Rooms",
  "adlist.reference" : "Reference",
  "adlist.all" : "All",
  "adlist.rent" : "Rent",
  "adlist.sale" : "Sale",
  "adlist.more" : "or more",
  "adlist.minPrice" : "Minimum price",
  "adlist.maxPrice" : "Maximum price",
  "adlist.minArea" : "Minimum area",
  "adlist.maxArea" : "Maximum area",
  "adlist.maxRefChars" : "10 maximum characters",
  "adform.province" : "Province",
  "adform.municipality" : "Municipality",
  "adform.rooms" : "Rooms",
  "adform.cp" : "Postal Code",
  "adform.street" : "Street",
  "adform.num" : "Number",
  "adform.area" : "Area",
  "adform.price" : "Price",
  "adform.description" : "Description",
  "adform.addImgs" : "Add images",
  "adform.publish" : "Publish",
  "adform.cancel" : "Cancel",
  "adlist.floor" : "Floor",
  "adlist.house" : "House",
  "adlist.for" : "for",
  "adlist.viewFilterBtn" : "Show filters",
  "adlist.hideFilterBtn" : "Hide filters",
  "ad.contact" : "Contact",
  "ad.msg" : "Contact the seller",
  "ad.msgph" : "I am interested in...",
  "ad.in" : "in",
  "ad.rooms" : "rooms",
  "ad.return" : "Return",
  "footer.terminos" : "Terms and conditions",
  "footer.cookies" : "Cookies",
  "footer.legales" : "Legal warning",
  "footer.ubicacion" : "Address",
  "footer.phone" : "Phone",
  "footer.email" : "Email",
  "footer.ayudas" : "Help",
  "footer.contactar" : "Contact us",
  "footer.redes" : "Social media",
  "admin.usuarios" : "Users",
  "admin.anuncios" : "Ads",
  "admin.nombre" : "Name",
  "admin.apellidos" : "Surname",
  "admin.correo" : "Email",
  "admin.telefono" : "Phone",
  "admin.imagen" : "Photo",
  "admin.referencia" : "Reference",
  "admin.vendedor" : "Seller",
  "admin.inmueble" : "Property type",
  "admin.trato" : "Deal",
  "admin.acciones" : "Actions",
  "admin.filtrar" : "Filter",
  "admin.buscar" : "Search",
  "terminos.titulo": "Terms and conditions of use",
  "terminos.informacion": "<h3 class='fw-bold'>RELEVANT INFORMATION</h3> <p>It is a necessary requirement for the acquisition of the products offered on this site, that you read and accept the following Terms and Conditions that are written below. The use of our services as well as the purchase of our products will imply that you have read and accepted the Terms and Conditions of Use in this document. All the products that are offered by our web site could be created, charged, sent or presented by a third web page and in such case they would be subject to their own Terms and Conditions. In some cases, to acquire a product, registration by the user will be necessary, with the entry of reliable personal data and the definition of a password.</p> <p>The user can choose and change the password for his account administration access at any time, in case he has registered and it is necessary for the purchase of any of our products. www.inmoanuncios.com does not assume responsibility in the event that said key is delivered to third parties.</p> <p>All purchases and transactions carried out through this website are subject to a confirmation and verification process, which could include verification of product stock and availability, validation of the payment method, validation of the invoice (if any) and compliance with the conditions required by the selected means of payment. In some cases verification via email may be required.</p> <p>The prices of the products offered in this Online Store are valid only for purchases made on this website.</p>",
  "terminos.licencia": "<h3 class='fw-bold'>LICENSE</h3> <p>Inmoanuncios through its website grants a license for users to use the products that are sold on this website in accordance with the Terms and Conditions described in this document.</p>",
  "terminos.nouso": "<h3 class='fw-bold'>UNAUTHORIZED USE</h3> <p>Where applicable (for sale of software, templates, or other design and programming product) you may not place one of our products, modified or unmodified, on a CD, website, or any other medium and offer them for redistribution. or resale of any kind.</p>",
  "terminos.propiedad": "<h3 class='fw-bold'>PROPERTY</h3> <p>You may not claim intellectual or exclusive property in any of our products, modified or unmodified. All products are the property of the Translated from Spanish to English - www.onlinedoctranslator.com content providers. Unless otherwise specified, our products are provided without warranty of any kind, express or implied. In no event shall this company be liable for any damages including, but not limited to, direct, indirect, special, incidental or consequential damages or other losses resulting from the use or inability to use our products.</p>",
  "terminos.politica": "<h3 class='fw-bold'>REFUND AND WARRANTY POLICY</h3> <p>In the case of products that are non-tangible irrevocable goods, we do not make refunds after the product is shipped, you have the responsibility to understand before you buy it. We ask that you read carefully before purchasing. We only make exceptions to this rule when the description does not match the product. There are some products that may have a guarantee and the possibility of reimbursement, but this will be specified when purchasing the product. In such cases, the warranty will only cover factory faults and will only be effective when the product has been used correctly. The warranty does not cover breakdowns or damage caused by improper use. The terms of the guarantee are associated with manufacturing faults and operation under normal conditions of the products and these terms will only be effective if the equipment has been used correctly. This includes:</p> <ul> <li>According to the technical specifications indicated for each product.</li> <li>Under environmental conditions in accordance with the specifications indicated by the manufacturer.</li> <li>In specific use for the function with which it was designed at the factory.</li> <li>In electrical operating conditions in accordance with the specifications and tolerances indicated.</li> </ul>",
  "terminos.comprobacion": "<h3 class='fw-bold'>ANTI-FRAUD CHECK</h3> <p>The customer's purchase may be deferred for anti-fraud verification. It can also be suspended for a longer time for a more rigorous investigation, to prevent fraudulent transactions.</p>",
  "terminos.privacidad": "<h3 class='fw-bold'>PRIVACY</h3> <p>This www.inmoanuncios.com guarantees that the personal information you send has the necessary security. The data entered by the user or in the case of requiring a validation of the orders will not be delivered to third parties, unless it must be disclosed in compliance with a court order or legal requirements.</p> <p>Subscription to advertising email newsletters is voluntary and may be selected when creating your account.</p> <p>Inmoanuncios reserves the rights to change or modify these terms without prior notice.</p>",
  "legal.titulo": "LEGAL NOTICE AND CONDITIONS GENERALS OF USE",
  "legal.textoI": "<h3 class='fw-bold'>I. GENERAL INFORMATION</h3> <p>In compliance with the duty of information provided in Law 34/2002 on Services of the Information Society and Electronic Commerce (LSSI-CE) of July 11, the following general information data of this website are provided below : The ownership of this website, www.inmoanuncios.com, (hereinafter, Website) is held by: Inmoanuncios, provided with NIF: A-12349876 and registered in: Inmueble de Barcelona with the following contact details are: <br><br>Address: C/Aragó, Nº1, 08521 - Les Franqueses del Vallès (Barcelona) <br><br>Contact phone: 93 684 51 23 <br><br>Contact email: contact@inmoanuncios.com </p>",
  "legal.textoII": "<h3 class='fw-bold'>II. GENERAL TERMS AND CONDITIONS OF USE</h3> <h4 class='fw-bold'>The object of the conditions: The Website</h4> <p>The purpose of these General Conditions of Use (hereinafter, Conditions) is to regulate the access and use of the Website. For the purposes of these Conditions, the Website will be understood as: the external appearance of the screen interfaces, both statically and dynamically, that is, the navigation tree; and all the elements integrated both in the screen interfaces and in the navigation tree (hereinafter, Contents) and all those services or online resources that, where appropriate, are offered to Users (hereinafter, Services).</p> <p>Inmoanuncios reserves the right to modify, at any time, and without prior notice, the presentation and configuration of the Website and the Content and Services that may be included in it. The User acknowledges and accepts that at any time Inmoanuncios may interrupt, deactivate and/or cancel any of these elements that are integrated into the Website or access to them.</p> <p>Access to the Website by the User is free and, as a general rule, is free without the User having to provide a consideration to be able to enjoy it, except in relation to the cost of connection through the telecommunications network provided. by the access provider contracted by the User. The use of any of the Contents or Services of the Website may be done through the subscription or prior registration of the User.</p> <h4 class='fw-bold'>The user</h4> <p>The access, navigation and use of the Website, as well as the spaces enabled to interact between the Users, and the User and Inmoanuncios, such as comments and/or blogging spaces, confers the condition of User, for which they are accepted. , from the start of browsing the Website, all the Conditions established here, as well as their subsequent modifications, without prejudice to the application of the corresponding mandatory legal regulations as the case may be. Given the relevance of the foregoing, the User is recommended to read them each time they visit the Website.</p> <p>The Inmoanuncios Website provides a wide variety of information, services and data. The User assumes his responsibility to make correct use of the Website. This responsibility will extend to:</p> <ul> <li>A use of the information, Content and/or Services and data offered by Inmoanuncios without being contrary to the provisions of these Conditions, the Law, morality or public order, or that in any other way may involve injury to the rights of third parties or the operation of the Website itself.</li> <li>The veracity and legality of the information provided by the User in the forms issued by Inmoanuncios for access to certain Content or Services offered by the Website. In any case, the User will immediately notify Inmoanuncios about any fact that allows the improper use of the information registered in said forms, such as, but not only, theft, loss, or unauthorized access to identifiers and/or or passwords, in order to proceed to its immediate cancellation.</li> </ul> <p>Inmoanuncios reserves the right to withdraw all those comments and contributions that violate the law, respect for the dignity of the person, that are discriminatory, xenophobic, racist, pornographic, spamming, that threaten youth or childhood, order or public safety or that, in your opinion, are not suitable for publication.</p> <p>In any case, Inmoanuncios will not be responsible for the opinions expressed by Users through comments or other blogging or participation tools that may exist.</p> <p>Mere access to this Website does not imply any type of commercial relationship between Inmoanuncios and the User.</p> <p>The User declares to be of legal age and have sufficient legal capacity to be bound by these Conditions. Therefore, this Inmoanuncios Website is not directed at minors. Inmoanuncios declines any responsibility for the breach of this requirement.</p> <p>The Website is mainly aimed at Users residing in . Inmoanuncios does not ensure that the Website complies with the laws of other countries, either totally or partially. If the User resides or is domiciled in another place and decides to access and/or browse the Website, they will do so at their own risk, they must ensure that such access and browsing complies with the local legislation that is applicable to them, not assuming Inmoanuncios any liability that may arise from such access.</p>",
  "legal.textoIII": "<h3 class='fw-bold'>III. ACCESS AND NAVIGATION ON THE WEBSITE: EXCLUSION OF WARRANTIES AND LIABILITY</h3> <p>Inmoanuncios does not guarantee the continuity, availability and usefulness of the Website, nor of the Contents or Services. Inmoanuncios will do everything possible for the proper functioning of the Website, however, it is not responsible or guarantees that access to this Website will not be uninterrupted or error-free.</p> <p>Nor is it responsible or guarantees that the content or software that can be accessed through this Website is error-free or causes damage to the User's computer system (software and hardware). In no case will Inmoanuncios be responsible for losses, damages or losses of any kind arising from access, browsing and use of the Website, including, but not limited to, those caused to computer systems or those caused by the introduction of virus.</p> <p>Inmoanuncios is not responsible for any damage that may be caused to users due to improper use of this Website. In particular, it is not responsible in any way for drops, interruptions, lack or defect of telecommunications that may occur.</p>",
  "legal.textoIV": "<h3 class='fw-bold'>IV. LINKS POLICY</h3> <p>It is reported that the Inmoanuncios Website makes or may make available to Users link means (such as, among others, links, banners, buttons), directories and search engines that allow Users to access websites belonging to and/or or managed by third parties.</p> <p>The installation of these links, directories and search engines on the Website is intended to make it easier for Users to search for and access information available on the Internet, without being considered a suggestion, recommendation or invitation to visit them.</p> <p>Inmoanuncios does not offer or market, by itself or through third parties, the products and/or services available on said linked sites.</p> <p>Likewise, it will not guarantee the technical availability, accuracy, veracity, validity or legality of sites outside its property that can be accessed through the links.</p> <p>Inmoanuncios will in no case review or control the content of other websites, nor does it approve, examine or endorse the products and services, content, files and any other material existing in the aforementioned linked sites.</p> <p>Inmoanuncios does not assume any responsibility for damages that may be caused by the access, use, quality or legality of the contents, communications, opinions, products and services of websites not managed by Inmoanuncios and that are linked on this Website.</p> <p>The User or third party that makes a hyperlink from a web page of another, different, website to the Inmoanuncios Website must know that: <br><br>The reproduction —totally or partially— of any of the Contents and/or Services of the Website is not permitted without the express authorization of Inmoanuncios. </p> <p>Neither is any false, inaccurate or incorrect statement on the Inmoanuncios Website, nor on its Contents and/or Services, permitted.</p> <p>With the exception of the hyperlink, the website on which said hyperlink is established will not contain any element of this Website, protected as intellectual property by the Spanish legal system, unless expressly authorized by Inmoanuncios.</p> <p>The establishment of the hyperlink will not imply the existence of relations between Inmoanuncios and the owner of the website from which it is made, nor the knowledge and acceptance of Inmoanuncios of the contents, services and/or activities offered on said website.</p>",
  "legal.textoV": "<h3 class='fw-bold'>V. INTELLECTUAL AND INDUSTRIAL PROPERTY</h3> <p>Inmoanuncios by itself or as assignee, is the owner of all the intellectual and industrial property rights of the Website, as well as the elements contained therein (by way of example and not exhaustive, images, sound, audio, video, software or texts, trademarks or logos, color combinations, structure and design, selection of materials used, computer programs necessary for its operation, access and use, etc.). They will, therefore, be works protected as intellectual property by the Spanish legal system, being applicable to them both the Spanish and community regulations in this field, as well as the international treaties related to the matter and signed by Spain.</p> <p>All rights reserved. By virtue of the provisions of the Intellectual Property Law, the reproduction, distribution and public communication, including the method of making them available, of all or part of the contents of this website, for commercial purposes, are expressly prohibited. in any support and by any technical means, without the authorization of Inmoanuncios.</p> <p>The User undertakes to respect the intellectual and industrial property rights of Inmoanuncios. You can view the elements of the Website or even print, copy and store them on your computer's hard drive or on any other physical medium as long as it is exclusively for your personal use. The User, however, may not delete, alter, or manipulate any protection device or security system that was installed on the Website.</p> <p>In the event that the User or third party considers that any of the Contents of the Website constitutes a violation of the rights of protection of intellectual property, they must immediately notify Inmoanuncios through the contact information in the GENERAL INFORMATION section of this Notice. Legal and General Conditions of Use.</p>",
  "legal.textoVI": "<h3 class='fw-bold'>VI. LEGAL ACTIONS, APPLICABLE LEGISLATION AND JURISDICTION</h3> <p>Inmoanuncios reserves the right to present civil or criminal actions that it deems necessary for the improper use of the Website and Contents, or for the breach of these Conditions.</p> <p>The relationship between the User and Inmoanuncios will be governed by the regulations in force and applicable in Spanish territory. If any controversy arises in relation to the interpretation and/or application of these Conditions, the parties will submit their conflicts to the ordinary jurisdiction, submitting to the corresponding judges and courts according to law.</p>",
  "cookies.titulo": "Cookies Policy",
  "cookies.texto_principal": "<p>Access to this Web Site may involve the use of cookies. Cookies are small amounts of information that are stored in the browser used by each User -in the different devices that can be used to navigate- so that the server remembers certain information that later and only the server that implemented it will read. Cookies make browsing easier, more user-friendly, and do not damage the browsing device.</p> <p>Cookies are automatic procedures for collecting information related to the preferences determined by the User during his visit to the Website in order to recognize him as a User, and to personalize his experience and use of the Website, and can also, for example, help to identify and resolve errors.</p> <p>Information collected through cookies may include the date and time of visits to the Website, the pages viewed, the time spent on the Website, and the sites visited just before and just after the Website. However, no cookie allows this cookie to contact the User's telephone number or any other means of personal contact. No cookie can extract information from the User's hard drive or steal personal information. The only way for the User's private information to be part of the Cookie file is for the User to personally give that information to the server.</p> <p>Cookies that allow a person to be identified are considered personal data. Therefore, the Privacy Policy described above will apply to them. In this sense, for the use of these cookies, the consent of the User will be necessary. This consent will be communicated, on the basis of a genuine choice, offered by an affirmative and positive decision, before the initial processing, removable and documented.</p>",
  "cookies.propias": "<h3 class='fw-bold'>Own Cookies</h3> <p>Are those cookies that are sent to the User's computer or device and managed exclusively by Inmoanuncios for the better functioning of the Website. The information collected is used to improve the quality of the Web Site and its Content and your experience as a User. These cookies allow us to recognize the User as a repeat visitor to the Website and adapt the content to offer content that suits your preferences.</p>",
  "cookies.deshabilitar": "<h3 class='fw-bold'>Disabling, rejecting and deleting cookies</h3> <p>The User can disable, reject and delete cookies -totally or partially- installed on their device by configuring their browser (among which are, for example, Chrome, Firefox, Safari, Explorer). In this regard, the procedures for rejecting and deleting cookies may differ from one Internet browser to another. Consequently, the User must follow the instructions provided by the Internet browser that he/she is using. In the event that you reject the use of cookies - in whole or in part - you may continue to use the Web Site, although you may be limited in the use of some of its features.</p>"
}
