{
  "navbar.home": "Inicio",
  "navbar.adlist": "Lista de anuncios",
  "navbar.signin": "Iniciar sesión",
  "navbar.signout": "Cerrar sesión",
  "navbar.profile": "Perfil",
  "navbar.publish": "Publicar",
  "navbar.admin": "Control de administración",
  "form.name": "Nombre",
  "form.surname": "Apellidos",
  "form.nickname": "Apodo",
  "form.password": "Contraseña",
  "form.cpassword": "Confirmar Contraseña",
  "form.email": "Correo electrónico",
  "form.phone": "Número de telefono",
  "form.photo": "Foto de perfil",
  "form.term": "Aceptar términos y condiciones",
  "form.buttonRegister": "Crear usuario inmoanuncios",
  "form.buttonLogin": "Entrar inmoanuncios",
  "form.buttonEditProfile": "Modificar perfil",
  "login.linkRegister": "No tienes usuario? Regístrate aquí",
  "form.errorRequired": "Campo obligatorio",
  "form.errorEmail": "Formato del correo no válido",
  "form.errorPassword": "La contraseña debe tener al entre 8 y 16 caracteres, al menos un dígito, al menos una minúscula y al menos una mayúscula. NO puede tener otros símbolos!",
  "form.errorCPassword": "No coinciden las contraseñas",
  "form.errorPhoneFormat": "Formato inválido",
  "form.errorTerms": "Debes aceptar los términos y condiciones",
  "form.errorLogin": "Error en el login",
  "profile.change" : "Cambiar",
  "profile.remove" : "Eliminar",
  "profile.yourAds" : "Tus anuncios",
  "profile.yourFavs" : "Favoritos",
  "profile.removeFav" : "Eliminar favorito",
  "profile.removeAd" : "Eliminar anuncio",
  "profile.editAd" : "Editar anuncio",
  "home.selectProv" : "Escoge provincia",
  "home.selectMun" : "Escoge municipio",
  "home.search" : "Buscar",
  "adlist.selectPropertyType" : "Tipo de inmueble",
  "adlist.selectPropertyDeal" : "Tipo de trato",
  "adlist.radioRooms" : "Habitaciones",
  "adlist.reference" : "Referencia",
  "adlist.all" : "Todos",
  "adlist.rent" : "Alquiler",
  "adlist.sale" : "Venta",
  "adlist.more" : "o más",
  "adlist.minPrice" : "Precio mínimo",
  "adlist.maxPrice" : "Precio máximo",
  "adlist.minArea" : "Área mínima",
  "adlist.maxArea" : "Área máxima",
  "adlist.maxRefChars" : "10 caracteres máximo",
  "adform.province" : "Provincia",
  "adform.municipality" : "Municipio",
  "adform.rooms" : "Habitaciones",
  "adform.cp" : "Código Postal",
  "adform.street" : "Calle",
  "adform.num" : "Número",
  "adform.area" : "Área",
  "adform.price" : "Precio",
  "adform.description" : "Descripción",
  "adform.addImgs" : "Añadir imágenes",
  "adform.publish" : "Publicar",
  "adform.cancel" : "Cancelar",
  "adlist.floor" : "Piso",
  "adlist.house" : "Casa",
  "adlist.for" : "en",
  "adlist.viewFilterBtn" : "Mostrar filtros",
  "adlist.hideFilterBtn" : "Ocultar filtros",
  "ad.contact" : "Contactar",
  "ad.msg" : "Contacta con el vendedor",
  "ad.msgph" : "Estoy interesado en...",
  "ad.in" : "en",
  "ad.rooms" : "habs.",
  "ad.return" : "Volver",
  "footer.terminos": "Terminos y condiciones",
  "footer.cookies": "Cookies",
  "footer.legales": "Aviso legal",
  "footer.ubicacion": "Ubicación",
  "footer.phone": "Telefono",
  "footer.email": "Correo electrónico",
  "footer.ayudas": "Ayuda",
  "footer.contactar": "Contacta con nosotros",
  "footer.redes": "Redes sociales",
  "admin.usuarios": "Usuarios",
  "admin.anuncios": "Anuncios",
  "admin.nombre": "Nombre",
  "admin.apellidos": "Apellidos",
  "admin.correo": "Correo",
  "admin.telefono": "Telefono",
  "admin.imagen": "Imagen",
  "admin.referencia": "Referencia",
  "admin.vendedor": "Vendedor",
  "admin.inmueble": "Tipo de inmueble",
  "admin.trato": "Tipo de trato",
  "admin.acciones": "Acciones",
  "admin.filtrar": "Filtrar",
  "admin.buscar": "Buscar",
  "terminos.titulo": "Términos y Condiciones de Uso",
  "terminos.informacion": "<h3 class='fw-bold'>INFORMACIÓN RELEVANTE</h3><p>Es requisito necesario para la adquisición de los productos que se ofrecen en este sitio, que lea y acepte los siguientes Términos y Condiciones que a continuación se redactan. El uso de nuestros servicios así como la comprade nuestros productos implicará que usted ha leído y aceptado los Términos y Condiciones de Uso en el presente documento. Todas los productos que son ofrecidos por nuestro sitio web pudieran ser creadas, cobradas, enviadas o presentadas por una página web tercera y en tal caso estarían sujetas a sus propios Términos y Condiciones. En algunos casos, para adquirir un producto, será necesario el registro por parte del usuario, con ingreso de datos personales fidedignos y definición de una contraseña.</p> <p>El usuario puede elegir y cambiar la clave para su acceso de administración de la cuenta en cualquier momento, en caso de que se haya registrado y que sea necesario para la compra de alguno de nuestros productos. www.inmoanuncios.com no asume la responsabilidad en caso de que entregue dicha clave a terceros.</p> <p>Todas las compras y transacciones que se lleven a cabo por medio de este sitio web, están sujetas a un proceso de confirmación y verificación, el cual podría incluir la verificación del stock y disponibilidad de producto, validación de la forma de pago, validación de la factura (en caso de existir) y el cumplimiento de las condiciones requeridas por el medio de pago seleccionado. En algunos casos puede que se requiera una verificación por medio de correo electrónico.</p> <p>Los precios de los productos ofrecidos en esta Tienda Online es válido solamente en las compras realizadas en este sitio web.</p>",
  "terminos.licencia": "<h3 class='fw-bold'>LICENCIA</h3> <p>Inmoanuncios a través de su sitio web concede una licencia para que los usuarios utilicen los productos que son vendidos en este sitio web de acuerdo a los Términos y Condiciones que se describen en este documento.</p>",
  "terminos.nouso": "<h3 class='fw-bold'>USO NO AUTORIZADO</h3> <p>En caso de que aplique (para venta de software, templetes, u otro producto de diseño y programación) usted no puede colocar uno de nuestros productos, modificado o sin modificar, en un CD, sitio web o ningún otro medio y ofrecerlos para la redistribución o la reventa de ningún tipo.</p>",
  "terminos.propiedad": "<h3 class='fw-bold'>PROPIEDAD</h3> <p>Usted no puede declarar propiedad intelectual o exclusiva a ninguno de nuestros productos, modificado o sin modificar. Todos los productos son propiedad de los proveedores del contenido. En caso de que no se especifique lo contrario, nuestros productos se proporcionan sin ningún tipo de garantía, expresa o implícita. En ningún esta compañía será responsables de ningún daño incluyendo, pero no limitado a, daños directos, indirectos, especiales, fortuitos o consecuentes u otras pérdidas resultantes del uso o de la imposibilidad de utilizar nuestros productos.</p>",
  "terminos.politica": "<h3 class='fw-bold'>POLÍTICA DE REEMBOLSO Y GARANTÍA</h3> <p>En el caso de productos que sean mercancías irrevocables no-tangibles, no realizamos reembolsos después de que se envíe el producto, usted tiene la responsabilidad de entender antes de comprarlo. Le pedimos que lea cuidadosamente antes de comprarlo. Hacemos solamente excepciones con esta regla cuando la descripción no se ajusta al producto. Hay algunos productos que pudieran tener garantía y posibilidad de reembolso pero este será especificado al comprar el producto. En tales casos la garantía solo cubrirá fallas de fábrica y sólo se hará efectiva cuando el producto se haya usado correctamente. La garantía no cubre averías o daños ocasionados por uso indebido. Los términos de la garantía están asociados a fallas de fabricación y funcionamiento en condiciones normales de los productos y sólo se harán efectivos estos términos si el equipo ha sido usado correctamente. Esto incluye:</p> <ul> <li>De acuerdo a las especificaciones técnicas indicadas para cada producto.</li> <li>En condiciones ambientales acorde con las especificaciones indicadas por el fabricante.</li> <li>En uso específico para la función con que fue diseñado de fábrica.</li> <li>En condiciones de operación eléctricas acorde con las especificaciones y tolerancias indicadas.</li> </ul>",
  "terminos.comprobacion": "<h3 class='fw-bold'>COMPROBACIÓN ANTIFRAUDE</h3> <p>La compra del cliente puede ser aplazada para la comprobación antifraude. También puede ser suspendida por más tiempo para una investigación más rigurosa, para evitar transacciones fraudulentas.</p>",
  "terminos.privacidad": "<h3 class='fw-bold'>PRIVACIDAD</h3> <p>Este www.inmoanuncios.com garantiza que la información personal que usted envía cuenta con la seguridad necesaria. Los datos ingresados por usuario o en el caso de requerir una validación de los pedidos no serán entregados a terceros, salvo que deba ser revelada en cumplimiento a una orden judicial o requerimientos legales.</p> <p>La suscripción a boletines de correos electrónicos publicitarios es voluntaria y podría ser seleccionada al momento de crear su cuenta.</p> <p>Inmoanuncios reserva los derechos de cambiar o de modificar estos términos sin previo aviso.</p>",
  "legal.titulo": "AVISO LEGAL Y CONDICIONES GENERALES DE USO",
  "legal.textoI": "<h3 class='fw-bold'>I. INFORMACIÓN GENERAL</h3><p> En cumplimiento con el deber de información dispuesto en la Ley 34/2002 de Servicios de la Sociedad de la Información y el Comercio Electrónico (LSSI-CE) de 11 de julio, se facilitan a continuación los siguientes datos de información general de este sitio web: La titularidad de este sitio web, www.inmoanuncios.com, (en adelante, Sitio Web) la ostenta: Inmoanuncios, provista de NIF: A-12349876 e inscrita en: Inmueble de Barcelona con los siguientes datos de contacto: <br><br>Dirección: C/Aragó, Nº1, 08521 - Les Franqueses del Vallès (Barcelona) <br><br>Teléfono de contacto: 93 684 51 23 <br><br>Email de contacto: contact@inmoanuncios.com </p>",
  "legal.textoII": "<h3 class='fw-bold'>II. TÉRMINOS Y CONDICIONES GENERALES DE USO</h3> <h4 class='fw-bold'>El objeto de las condiciones: El Sitio Web</h4><p>El objeto de las presentes Condiciones Generales de Uso (en adelante, Condiciones) es regular el acceso y la utilización del Sitio Web. A los efectos de las presentes Condiciones se entenderá como Sitio Web: la apariencia externa de los interfaces de pantalla, tanto de forma estática como de forma dinámica, es decir, el árbol de navegación; y todos los elementos integrados tanto en los interfaces de pantalla como en el árbol de navegación (en adelante, Contenidos) y todos aquellos servicios o recursos en línea que en su caso ofrezca a los Usuarios (en adelante, Servicios).</p><p>Inmoanuncios se reserva la facultad de modificar, en cualquier momento, y sin aviso previo, la presentación y configuración del Sitio Web y de los Contenidos y Servicios que en él pudieran estar incorporados. El Usuario reconoce y acepta que en cualquier momento Inmoanuncios pueda interrumpir, desactivar y/o cancelar cualquiera de estos elementos que se integran en el Sitio Web o el acceso a los mismos.</p><p>El acceso al Sitio Web por el Usuario tiene carácter libre y, por regla general, es gratuito sin que el Usuario tenga que proporcionar una contraprestación para poder disfrutar de ello, salvo en lo relativo al coste de conexión a través de la red de telecomunicaciones suministrada por el proveedor de acceso que hubiere contratado el Usuario. La utilización de alguno de los Contenidos o Servicios del Sitio Web podrá hacerse mediante la suscripción o registro previo del Usuario.</p><h4 class='fw-bold'>El Usuario</h4> <p>El acceso, la navegación y uso del Sitio Web, así como por los espacios habilitados para interactuar entre los Usuarios, y el Usuario y Inmoanuncios, como los comentarios y/o espacios de blogging, confiere la condición de Usuario, por lo que se aceptan, desde que se inicia la navegación por el Sitio Web, todas las Condiciones aquí establecidas, así como sus ulteriores modificaciones, sin perjuicio de la aplicación de la correspondiente normativa legal de obligado cumplimiento según el caso. Dada la relevancia de lo anterior, se recomienda al Usuario leerlas cada vez que visite el Sitio Web.</p> <p>El Sitio Web de Inmoanuncios proporciona gran diversidad de información, servicios y datos. El Usuario asume su responsabilidad para realizar un uso correcto del Sitio Web. Esta responsabilidad se extenderá a:</p> <ul> <li>Un uso de la información, Contenidos y/o Servicios y datos ofrecidos por Inmoanuncios sin que sea contrario a lo dispuesto por las presentes Condiciones, la Ley, la moral o el orden público, o que de cualquier otro modo puedan suponer lesión de los derechos de terceros o del mismo funcionamiento del Sitio Web.</li> <li>La veracidad y licitud de las informaciones aportadas por el Usuario en los formularios extendidos por Inmoanuncios para el acceso a ciertos Contenidos o Servicios ofrecidos por el Sitio Web. En todo caso, el Usuario notificará de forma inmediata a Inmoanuncios acerca de cualquier hecho que permita el uso indebido de la información registrada en dichos formularios, tales como, pero no solo, el robo, extravío, o el acceso no autorizado a identificadores y/o contraseñas, con el fin de proceder a su inmediata cancelación.</li> </ul><p>Inmoanuncios se reserva el derecho de retirar todos aquellos comentarios y aportaciones que vulneren la ley, el respeto a la dignidad de la persona, que sean discriminatorios, xenófobos, racistas, pornográficos, spamming, que atenten contra la juventud o la infancia, el orden o la seguridad pública o que, a su juicio, no resultaran adecuados para su publicación.</p> <p>En cualquier caso, Inmoanuncios no será responsable de las opiniones vertidas por los Usuarios a través de comentarios u otras herramientas de blogging o de participación que pueda haber.</p> <p>El mero acceso a este Sitio Web no supone entablar ningún tipo de relación de carácter comercial entre Inmoanuncios y el Usuario.</p> <p>El Usuario declara ser mayor de edad y disponer de la capacidad jurídica suficiente para vincularse por las presentes Condiciones. Por lo tanto, este Sitio Web de Inmoanuncios no se dirige a menores de edad.</p> <p>Inmoanuncios declina cualquier responsabilidad por el incumplimiento de este requisito. El Sitio Web está dirigido principalmente a Usuarios residentes en . Inmoanuncios no asegura que el Sitio Web cumpla con legislaciones de otros países, ya sea total o parcialmente. Si el Usuario reside o tiene su domiciliado en otro lugar y decide acceder y/o navegar en el Sitio Web lo hará bajo su propia responsabilidad, deberá asegurarse de que tal acceso y navegación cumple con la legislación local que le es aplicable, no asumiendo Inmoanuncios responsabilidad alguna que se pueda derivar de dicho acceso.</p>",
  "legal.textoIII": "<h3 class='fw-bold'>III. ACCESO Y NAVEGACIÓN EN EL SITIO WEB: EXCLUSIÓN DE GARANTÍAS Y RESPONSABILIDAD</h3> <p>Inmoanuncios no garantiza la continuidad, disponibilidad y utilidad del Sitio Web, ni de los Contenidos o Servicios. Inmoanuncios hará todo lo posible por el buen funcionamiento del Sitio Web, sin embargo, no se responsabiliza ni garantiza que el acceso a este Sitio Web no vaya a ser ininterrumpido o que esté libre de error.</p> <p>Tampoco se responsabiliza o garantiza que el contenido o software al que pueda accederse a través de este Sitio Web, esté libre de error o cause un daño al sistema informático (software y hardware) del Usuario. En ningún caso Inmoanuncios será responsable por las pérdidas, daños o perjuicios de cualquier tipo que surjan por el acceso, navegación y el uso del Sitio Web, incluyéndose, pero no limitándose, a los ocasionados a los sistemas informáticos o los provocados por la introducción de virus.</p> <p>Inmoanuncios tampoco se hace responsable de los daños que pudiesen ocasionarse a los usuarios por un uso inadecuado de este Sitio Web. En particular, no se hace responsable en modo alguno de las caídas, interrupciones, falta o defecto de las telecomunicaciones que pudieran ocurrir.</p>",
  "legal.textoIV": "<h3 class='fw-bold'>IV. POLÍTICA DE ENLACES</h3> <p>Se informa que el Sitio Web de Inmoanuncios pone o puede poner a disposición de los Usuarios medios de enlace (como, entre otros, links, banners, botones), directorios y motores de búsqueda que permiten a los Usuarios acceder a sitios web pertenecientes y/o gestionados por terceros.</p> <p>La instalación de estos enlaces, directorios y motores de búsqueda en el Sitio Web tiene por objeto facilitar a los Usuarios la búsqueda de y acceso a la información disponible en Internet, sin que pueda considerarse una sugerencia, recomendación o invitación para la visita de los mismos.</p> <p>Inmoanuncios no ofrece ni comercializa por sí ni por medio de terceros los productos y/o servicios disponibles en dichos sitios enlazados.</p> <p>Asimismo, tampoco garantizará la disponibilidad técnica, exactitud, veracidad, validez o legalidad de sitios ajenos a su propiedad a los que se pueda acceder por medio de los enlaces.</p> <p>Inmoanuncios en ningún caso revisará o controlará el contenido de otros sitios web, así como tampoco aprueba, examina ni hace propios los productos y servicios, contenidos, archivos y cualquier otro material existente en los referidos sitios enlazados.</p> <p>Inmoanuncios no asume ninguna responsabilidad por los daños y perjuicios que pudieran producirse por el acceso, uso, calidad o licitud de los contenidos, comunicaciones, opiniones, productos y servicios de los sitios web no gestionados por Inmoanuncios y que sean enlazados en este Sitio Web.</p> <p>El Usuario o tercero que realice un hipervínculo desde una página web de otro, distinto, sitio web al Sitio Web de Inmoanuncios deberá saber que: <br><br>No se permite la reproducción —total o parcialmente— de ninguno de los Contenidos y/o Servicios del Sitio Web sin autorización expresa de Inmoanuncios. <br><br>No se permite tampoco ninguna manifestación falsa, inexacta o incorrecta sobre el Sitio Web de Inmoanuncios, ni sobre los Contenidos y/o Servicios del mismo. </p> <p>A excepción del hipervínculo, el sitio web en el que se establezca dicho hiperenlace no contendrá ningún elemento, de este Sitio Web, protegido como propiedad intelectual por el ordenamiento jurídico español, salvo autorización expresa de Inmoanuncios.</p> <p>El establecimiento del hipervínculo no implicará la existencia de relaciones entre Inmoanuncios y el titular del sitio web desde el cual se realice, ni el conocimiento y aceptación de Inmoanuncios de los contenidos, servicios y/o actividades ofrecidos en dicho sitio web, y viceversa.</p>",
  "legal.textoV": "<h3 class='fw-bold'>V. PROPIEDAD INTELECTUAL E INDUSTRIAL</h3> <p>Inmoanuncios por sí o como parte cesionaria, es titular de todos los derechos de propiedad intelectual e industrial del Sitio Web, así como de los elementos contenidos en el mismo (a título enunciativo y no exhaustivo, imágenes, sonido, audio, vídeo, software o textos, marcas o logotipos, combinaciones de colores, estructura y diseño, selección de materiales usados, programas de ordenador necesarios para su funcionamiento, acceso y uso, etc.). Serán, por consiguiente, obras protegidas como propiedad intelectual por el ordenamiento jurídico español, siéndoles aplicables tanto la normativa española y comunitaria en este campo, como los tratados internacionales relativos a la materia y suscritos por España.</p> <p>Todos los derechos reservados. En virtud de lo dispuesto en la Ley de Propiedad Intelectual, quedan expresamente prohibidas la reproducción, la distribución y la comunicación pública, incluida su modalidad de puesta a disposición, de la totalidad o parte de los contenidos de esta página web, con fines comerciales, en cualquier soporte y por cualquier medio técnico, sin la autorización de Inmoanuncios.</p> <p>El Usuario se compromete a respetar los derechos de propiedad intelectual e industrial de Inmoanuncios. Podrá visualizar los elementos del Sitio Web o incluso imprimirlos, copiarlos y almacenarlos en el disco duro de su ordenador o en cualquier otro soporte físico siempre y cuando sea, exclusivamente, para su uso personal. El Usuario, sin embargo, no podrá suprimir, alterar, o manipular cualquier dispositivo de protección o sistema de seguridad que estuviera instalado en el Sitio Web.</p> <p>En caso de que el Usuario o tercero considere que cualquiera de los Contenidos del Sitio Web suponga una violación de los derechos de protección de la propiedad intelectual, deberá comunicarlo inmediatamente a Inmoanuncios a través de los datos de contacto del apartado de INFORMACIÓN GENERAL de este Aviso Legal y Condiciones Generales de Uso.</p>",
  "legal.textoVI": "<h3 class='fw-bold'>VI. ACCIONES LEGALES, LEGISLACIÓN APLICABLE Y JURISDICCIÓN</h3> <p>Inmoanuncios se reserva la facultad de presentar las acciones civiles o penales que considere necesarias por la utilización indebida del Sitio Web y Contenidos, o por el incumplimiento de las presentes Condiciones.</p> <p>La relación entre el Usuario y Inmoanuncios se regirá por la normativa vigente y de aplicación en el territorio español. De surgir cualquier controversia en relación con la interpretación y/o a la aplicación de estas Condiciones las partes someterán sus conflictos a la jurisdicción ordinaria sometiéndose a los jueces y tribunales que correspondan conforme a derecho.</p>",
  "cookies.titulo": "Política de cookies",
  "cookies.texto_principal": "<p>El acceso a este Sitio Web puede implicar la utilización de cookies. Las cookies son pequeñas cantidades de información que se almacenan en el navegador utilizado por cada Usuario —en los distintos dispositivos que pueda utilizar para navegar— para que el servidor recuerde cierta información que posteriormente y únicamente el servidor que la implementó leerá. Las cookies facilitan la navegación, la hacen más amigable, y no dañan el dispositivo de navegación.</p> <p>Las cookies son procedimientos automáticos de recogida de información relativa a las preferencias determinadas por el Usuario durante su visita al Sitio Web con el fin de reconocerlo como Usuario, y personalizar su experiencia y el uso del Sitio Web, y pueden también, por ejemplo, ayudar a identificar y resolver errores.</p> <p>La información recabada a través de las cookies puede incluir la fecha y hora de visitas al Sitio Web, las páginas visionadas, el tiempo que ha estado en el Sitio Web y los sitios visitados justo antes y después del mismo. Sin embargo, ninguna cookie permite que esta misma pueda contactarse con el número de teléfono del Usuario o con cualquier otro medio de contacto personal. Ninguna cookie puede extraer información del disco duro del Usuario o robar información personal. La única manera de que la información privada del Usuario forme parte del archivo Cookie es que el usuario dé personalmente esa información al servidor.</p> <p>Las cookies que permiten identificar a una persona se consideran datos personales. Por tanto, a las mismas les será de aplicación la Política de Privacidad anteriormente descrita. En este sentido, para la utilización de las mismas será necesario el consentimiento del Usuario. Este consentimiento será comunicado, en base a una elección auténtica, ofrecido mediante una decisión afirmativa y positiva, antes del tratamiento inicial, removible y documentado.</p>",
  "cookies.propias": "<h3 class='fw-bold'>Cookies propias</h3> <p>Son aquellas cookies que son enviadas al ordenador o dispositivo del Usuario y gestionadas exclusivamente por Inmoanuncios para el mejor funcionamiento del Sitio Web. La información que se recaba se emplea para mejorar la calidad del Sitio Web y su Contenido y su experiencia como Usuario. Estas cookies permiten reconocer al Usuario como visitante recurrente del Sitio Web y adaptar el contenido para ofrecerle contenidos que se ajusten a sus preferencias.</p>",
  "cookies.deshabilitar": "<h3 class='fw-bold'>Deshabilitar, rechazar y eliminar cookies</h3> <p>El Usuario puede deshabilitar, rechazar y eliminar las cookies —total o parcialmente— instaladas en su dispositivo mediante la configuración de su navegador (entre los que se encuentran, por ejemplo, Chrome, Firefox, Safari, Explorer). En este sentido, los procedimientos para rechazar y eliminar las cookies pueden diferir de un navegador de Internet a otro. En consecuencia, el Usuario debe acudir a las instrucciones facilitadas por el propio navegador de Internet que esté utilizando. En el supuesto de que rechace el uso de cookies —total o parcialmente— podrá seguir usando el Sitio Web, si bien podrá tener limitada la utilización de algunas de las prestaciones del mismo.</p>"
}
